import React from 'react';
import './fouter.css'
export default function fouter() {
  return (

<div className='fouter'>

<div className='virtualmassege'>
<p>
شبکه های اجتمای خضرچوپان

</p>
<a href="">
    <img src={require('../assets/logo/ins.png')} alt="" />
</a>

<a href="https://twitter.com/khezerchupan">
    <img src={require('../assets/logo/tw.png')} alt="" />
</a>

</div>

<div className='about'>
    <h3>درباره خضرچوپان</h3>
<p>


مدرسه مهر خضرچوپان در روستای خضرچوپان که دورترین روستای شهرستان ماهنشانِ استان زنجان است واقع شده است.مدرسه در سال 1385 احداث شده .موقعیت مدرسه به صورتی است که در قسمت پایین دستی روستا قرار دارد و در واقع مرز میان عالم وجود و عالم باقیست به این صورت که پشت مدرسه قبرستان و جلوی مدرسه روستا قرار دارد(ترتیب خانه ها در اینجا کاملا رعایت شده خانه 1،خانه 2،خانه3 ).جدا از تمام این مسائل ،اهالی این روستا مردمانی خونگرم و مهربان هستند.تعداد دانش آموزان مدرسه امسال 27 نفر است که هرسال بنا به شرایط و کوچ اهالی متغیر است.و همچنین راه نیز مزید بر علتی شده که دانش آموزان نتوانند به مقاطع بالاتر راه یابند.
به امید روز های خوب برای همه بچه ها بخصوص بچه های روستای خضرچوپان

</p>
</div>

</div>

  )
}
